{{-- تكملة صفحة عمل محتوى للاستخجام في الصفحة الرئيسية في بدايةالمشروع --}}


<div class="col-md-5 col-sm-6 col-xs-7 main_text">
    <div class="slider_text">
        <h1>هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة</h1>
        <p>
            ومن هنا وجب على المصمم أن يضع نصوصا مؤقتة على التصميم ليظهر للعميل الشكل كاملاً،دور مولد النص
            العربى أن يوفر على المصمم عناء البحث عن نص بديل
        </p>
        <a href="#" class="btn">اقرأ المزيد</a>
    </div>
    <ul class="list-inline share">
        <li><a href="#">Instgram</a></li>
        <li><a href="#">Facebook</a></li>
    </ul>
</div>
